/* Nano screen position center */
"Center" = "Centrā";

/* Nano screen position left */
"Left" = "Pa kreisi";

/* Nano screen position */
"Position:" = "Pozīcija:";

/* Nano screen position right */
"Right" = "Pa labi";

